{"saya": 533, "ketakutan": 332, "saya ketakutan": 605, "mengetik": 411, "laporan": 343, "saya mengetik": 657, "mengetik laporan": 412, "saya mengetik laporan": 658, "tolong": 866, "butuh": 162, "pertolongan": 492, "tolong saya": 928, "saya butuh": 564, "butuh pertolongan": 165, "tolong saya butuh": 931, "saya butuh pertolongan": 567, "tolong saya butuh pertolongan": 932, "ada": 0, "orang": 465, "mencurigakan": 398, "ada orang": 8, "orang mencurigakan": 466, "ada orang mencurigakan": 9, "bantuan": 79, "segera": 775, "butuh bantuan": 163, "bantuan segera": 80, "saya butuh bantuan": 565, "butuh bantuan segera": 164, "saya butuh bantuan segera": 566, "memasak": 383, "saya memasak": 632, "mendengarkan": 402, "musik": 453, "saya mendengarkan": 649, "mendengarkan musik": 404, "saya mendengarkan musik": 650, "jatuh": 292, "saya jatuh": 597, "tolong saya jatuh": 936, "cepat": 178, "tolong cepat": 902, "seseorang": 788, "mengikuti": 413, "seseorang mengikuti": 789, "mengikuti saya": 414, "seseorang mengikuti saya": 790, "bantu": 71, "sekarang": 781, "bantu saya": 72, "saya sekarang": 714, "bantu saya sekarang": 78, "tidak": 848, "bisa": 122, "berdiri": 106, "saya tidak": 737, "tidak bisa": 853, "bisa berdiri": 124, "saya tidak bisa": 738, "tidak bisa berdiri": 855, "saya tidak bisa berdiri": 739, "darurat": 200, "medis": 376, "darurat medis": 201, "panggil": 475, "ambulans": 43, "tolong panggil": 914, "panggil ambulans": 476, "tolong panggil ambulans": 915, "membaca": 385, "buku": 150, "saya membaca": 634, "membaca buku": 387, "saya membaca buku": 636, "membuat": 390, "kopi": 333, "saya membuat": 639, "membuat kopi": 391, "saya membuat kopi": 640, "mencuci": 396, "baju": 69, "saya mencuci": 644, "mencuci baju": 397, "saya mencuci baju": 645, "diserang": 231, "saya diserang": 577, "merasa": 425, "aman": 35, "saya merasa": 664, "merasa tidak": 432, "tidak aman": 849, "saya merasa tidak": 669, "merasa tidak aman": 433, "saya merasa tidak aman": 670, "menonton": 418, "televisi": 824, "saya menonton": 662, "menonton televisi": 420, "saya menonton televisi": 663, "sedang": 746, "mandi": 354, "saya sedang": 687, "sedang mandi": 754, "saya sedang mandi": 694, "cuaca": 182, "hari": 254, "ini": 275, "panas": 473, "cuaca hari": 183, "hari ini": 255, "ini panas": 279, "cuaca hari ini": 184, "hari ini panas": 259, "cuaca hari ini panas": 186, "berangkat": 95, "kerja": 327, "saya berangkat": 548, "berangkat kerja": 96, "saya berangkat kerja": 549, "makan": 351, "sedang makan": 753, "saya sedang makan": 693, "bersantai": 120, "saya bersantai": 562, "tidur": 864, "sedang tidur": 774, "saya sedang tidur": 713, "kebakaran": 309, "ada kebakaran": 5, "terjatuh": 831, "saya terjatuh": 722, "bermain": 111, "game": 242, "saya bermain": 558, "bermain game": 115, "saya bermain game": 561, "terjebak": 835, "saya terjebak": 725, "berbicara": 98, "dengan": 206, "teman": 825, "saya berbicara": 550, "berbicara dengan": 99, "dengan teman": 209, "saya berbicara dengan": 551, "berbicara dengan teman": 100, "saya berbicara dengan teman": 552, "belajar": 89, "sedang belajar": 748, "saya sedang belajar": 688, "kecelakaan": 312, "ada kecelakaan": 6, "jalan": 284, "saya jalan": 595, "jalan jalan": 285, "saya jalan jalan": 596, "pencuri": 481, "ada pencuri": 14, "duduk": 234, "sedang duduk": 752, "saya sedang duduk": 692, "kesakitan": 330, "saya kesakitan": 603, "cerah": 179, "ini cerah": 277, "hari ini cerah": 257, "terluka": 842, "saya terluka": 731, "membersihkan": 388, "rumah": 520, "saya membersihkan": 637, "membersihkan rumah": 389, "saya membersihkan rumah": 638, "tolong bantu": 886, "saya belajar": 545, "tolong bantu saya": 887, "bantu saya belajar": 73, "tolong bantu saya belajar": 888, "main": 349, "kucing": 334, "saya main": 608, "main kucing": 350, "saya main kucing": 609, "akan": 28, "berolahraga": 118, "sebentar": 745, "saya akan": 534, "akan berolahraga": 29, "berolahraga sebentar": 119, "saya akan berolahraga": 535, "akan berolahraga sebentar": 30, "saya akan berolahraga sebentar": 536, "ledakan": 345, "ada ledakan": 7, "baru": 82, "saja": 521, "saya baru": 541, "baru saja": 83, "saja kecelakaan": 523, "saya baru saja": 542, "baru saja kecelakaan": 85, "saya baru saja kecelakaan": 544, "pusing": 513, "dan": 193, "ingin": 266, "pingsan": 506, "merasa pusing": 429, "pusing dan": 514, "dan ingin": 194, "ingin pingsan": 272, "saya merasa pusing": 667, "merasa pusing dan": 430, "pusing dan ingin": 515, "dan ingin pingsan": 195, "saya merasa pusing dan": 668, "merasa pusing dan ingin": 431, "pusing dan ingin pingsan": 516, "tak": 800, "dikenal": 224, "masuk": 355, "orang tak": 468, "tak dikenal": 801, "dikenal masuk": 225, "masuk rumah": 356, "ada orang tak": 11, "orang tak dikenal": 469, "tak dikenal masuk": 802, "dikenal masuk rumah": 226, "ada orang tak dikenal": 12, "orang tak dikenal masuk": 470, "tak dikenal masuk rumah": 803, "bahasa": 67, "jepang": 294, "belajar bahasa": 90, "bahasa jepang": 68, "saya belajar bahasa": 546, "belajar bahasa jepang": 91, "saya belajar bahasa jepang": 547, "juga": 295, "pertolongan sekarang": 495, "sekarang juga": 782, "butuh pertolongan sekarang": 167, "pertolongan sekarang juga": 496, "saya butuh pertolongan sekarang": 569, "butuh pertolongan sekarang juga": 168, "kehilangan": 313, "kesadaran": 328, "sesaat": 786, "saya kehilangan": 598, "kehilangan kesadaran": 314, "kesadaran sesaat": 329, "saya kehilangan kesadaran": 599, "kehilangan kesadaran sesaat": 315, "saya kehilangan kesadaran sesaat": 600, "disekap": 228, "saya disekap": 574, "beres": 107, "sedang beres": 749, "beres beres": 108, "saya sedang beres": 689, "sedang beres beres": 750, "saya sedang beres beres": 690, "datang": 202, "ke": 304, "lokasi": 347, "tolong segera": 939, "segera datang": 776, "datang ke": 203, "ke lokasi": 305, "lokasi saya": 348, "tolong segera datang": 940, "segera datang ke": 777, "datang ke lokasi": 204, "ke lokasi saya": 306, "tolong segera datang ke": 941, "segera datang ke lokasi": 778, "datang ke lokasi saya": 205, "istirahat": 283, "saya ingin": 587, "ingin istirahat": 270, "tolong saya ingin": 934, "saya ingin istirahat": 590, "tolong saya ingin istirahat": 935, "boleh": 140, "minta": 437, "perhatian": 490, "boleh minta": 141, "minta perhatian": 438, "perhatian sebentar": 491, "boleh minta perhatian": 142, "minta perhatian sebentar": 439, "boleh minta perhatian sebentar": 143, "menyiram": 423, "tanaman": 811, "sedang menyiram": 766, "menyiram tanaman": 424, "saya sedang menyiram": 706, "sedang menyiram tanaman": 767, "saya sedang menyiram tanaman": 707, "melihat": 377, "besar": 121, "saya melihat": 626, "melihat kebakaran": 378, "kebakaran besar": 310, "saya melihat kebakaran": 627, "melihat kebakaran besar": 379, "saya melihat kebakaran besar": 628, "mau": 360, "sore": 793, "saya mau": 612, "mau jalan": 361, "jalan sore": 287, "saya mau jalan": 613, "mau jalan jalan": 362, "jalan jalan sore": 286, "saya mau jalan jalan": 614, "mau jalan jalan sore": 363, "tutup": 948, "jendela": 293, "tolong tutup": 945, "tutup jendela": 949, "tolong tutup jendela": 946, "mengalami": 406, "pendarahan": 482, "saya mengalami": 652, "mengalami pendarahan": 407, "saya mengalami pendarahan": 653, "sarapan": 532, "memasak sarapan": 384, "saya memasak sarapan": 633, "berita": 110, "membaca berita": 386, "saya membaca berita": 635, "dibantu": 222, "ingin dibantu": 267, "dibantu memasak": 223, "saya ingin dibantu": 588, "ingin dibantu memasak": 268, "saya ingin dibantu memasak": 589, "tahu": 797, "harus": 261, "bagaimana": 65, "tidak tahu": 861, "tahu harus": 798, "harus bagaimana": 262, "saya tidak tahu": 743, "tidak tahu harus": 862, "tahu harus bagaimana": 799, "saya tidak tahu harus": 744, "tidak tahu harus bagaimana": 863, "ambilkan": 36, "air": 24, "bisa tolong": 130, "saya ambilkan": 539, "ambilkan air": 37, "bisa tolong saya": 137, "tolong saya ambilkan": 929, "saya ambilkan air": 540, "bisa tolong saya ambilkan": 138, "tolong saya ambilkan air": 930, "di": 210, "teras": 830, "saya duduk": 578, "duduk di": 235, "di teras": 221, "saya duduk di": 579, "duduk di teras": 236, "saya duduk di teras": 580, "aneh": 50, "tapi": 816, "mungkin": 449, "apa": 58, "merasa aneh": 426, "aneh tapi": 51, "tapi mungkin": 819, "mungkin tidak": 450, "tidak apa": 850, "apa apa": 59, "saya merasa aneh": 665, "merasa aneh tapi": 427, "aneh tapi mungkin": 52, "tapi mungkin tidak": 820, "mungkin tidak apa": 451, "tidak apa apa": 851, "saya merasa aneh tapi": 666, "merasa aneh tapi mungkin": 428, "aneh tapi mungkin tidak": 53, "tapi mungkin tidak apa": 821, "mungkin tidak apa apa": 452, "bukan": 148, "saya minta": 674, "minta tolong": 440, "tolong tapi": 942, "tapi bukan": 817, "bukan darurat": 149, "saya minta tolong": 675, "minta tolong tapi": 443, "tolong tapi bukan": 943, "tapi bukan darurat": 818, "saya minta tolong tapi": 676, "minta tolong tapi bukan": 444, "tolong tapi bukan darurat": 944, "nonton": 457, "anime": 54, "sedang nonton": 768, "nonton anime": 458, "saya sedang nonton": 708, "sedang nonton anime": 769, "saya sedang nonton anime": 709, "nge": 454, "mau nge": 370, "nge game": 455, "saya mau nge": 621, "mau nge game": 371, "saya mau nge game": 622, "nyaman": 463, "tidak nyaman": 860, "saya tidak nyaman": 742, "hanya": 251, "ditemani": 233, "saya hanya": 584, "hanya ingin": 252, "ingin ditemani": 269, "saya hanya ingin": 585, "hanya ingin ditemani": 253, "saya hanya ingin ditemani": 586, "supermarket": 796, "mau ke": 364, "ke supermarket": 308, "saya mau ke": 615, "mau ke supermarket": 366, "saya mau ke supermarket": 617, "bukakan": 145, "pintu": 507, "tolong bukakan": 894, "bukakan pintu": 147, "tolong bukakan pintu": 896, "rindu": 517, "keluarga": 316, "saya rindu": 681, "rindu keluarga": 518, "keluarga saya": 317, "saya rindu keluarga": 682, "rindu keluarga saya": 519, "saya rindu keluarga saya": 683, "ditabrak": 232, "saja ditabrak": 522, "baru saja ditabrak": 84, "saya baru saja ditabrak": 543, "melihat orang": 381, "orang pingsan": 467, "saya melihat orang": 630, "melihat orang pingsan": 382, "saya melihat orang pingsan": 631, "lift": 346, "terjebak di": 836, "di lift": 215, "saya terjebak di": 726, "terjebak di lift": 837, "saya terjebak di lift": 727, "bernafas": 116, "bisa bernafas": 125, "tidak bisa bernafas": 856, "saya tidak bisa bernafas": 740, "menulis": 421, "cerita": 181, "sedang menulis": 764, "menulis cerita": 422, "saya sedang menulis": 704, "sedang menulis cerita": 765, "saya sedang menulis cerita": 705, "anak": 45, "bermain dengan": 112, "dengan anak": 207, "anak anak": 46, "saya bermain dengan": 559, "bermain dengan anak": 113, "dengan anak anak": 208, "saya bermain dengan anak": 560, "bermain dengan anak anak": 114, "takut": 804, "berada": 92, "sini": 792, "saya takut": 719, "takut berada": 805, "berada di": 93, "di sini": 217, "saya takut berada": 720, "takut berada di": 806, "berada di sini": 94, "saya takut berada di": 721, "takut berada di sini": 807, "senang": 783, "saya senang": 715, "senang hari": 784, "saya senang hari": 716, "senang hari ini": 785, "saya senang hari ini": 717, "matikan": 357, "lampu": 339, "tolong matikan": 908, "matikan lampu": 358, "tolong matikan lampu": 909, "siang": 791, "ingin tidur": 273, "tidur siang": 865, "saya ingin tidur": 592, "ingin tidur siang": 274, "saya ingin tidur siang": 593, "podcast": 509, "mendengarkan podcast": 405, "saya mendengarkan podcast": 651, "tersesat": 843, "saya tersesat": 732, "tersesat dan": 846, "dan ketakutan": 196, "saya tersesat dan": 735, "tersesat dan ketakutan": 847, "saya tersesat dan ketakutan": 736, "menikmati": 415, "udara": 952, "pagi": 472, "saya menikmati": 659, "menikmati udara": 416, "udara pagi": 953, "saya menikmati udara": 660, "menikmati udara pagi": 417, "saya menikmati udara pagi": 661, "ngobrol": 456, "ingin ngobrol": 271, "saya ingin ngobrol": 591, "nyalakan": 460, "tv": 951, "tolong nyalakan": 911, "nyalakan tv": 462, "tolong nyalakan tv": 913, "habis": 248, "enak": 237, "saya habis": 581, "habis makan": 249, "makan enak": 352, "saya habis makan": 582, "habis makan enak": 250, "saya habis makan enak": 583, "lapar": 341, "saya lapar": 606, "lapar tolong": 342, "saya lapar tolong": 607, "tolong ambilkan": 877, "ambilkan saya": 39, "saya makan": 610, "tolong ambilkan saya": 879, "ambilkan saya makan": 41, "tolong ambilkan saya makan": 881, "temani": 826, "bisa temani": 127, "temani saya": 827, "saya sebentar": 686, "bisa temani saya": 128, "temani saya sebentar": 828, "bisa temani saya sebentar": 129, "gempa": 245, "bumi": 154, "ada gempa": 3, "gempa bumi": 246, "ada gempa bumi": 4, "sedang bersantai": 751, "saya sedang bersantai": 691, "membutuhkan": 392, "saya membutuhkan": 641, "membutuhkan pertolongan": 393, "pertolongan medis": 494, "saya membutuhkan pertolongan": 642, "membutuhkan pertolongan medis": 394, "saya membutuhkan pertolongan medis": 643, "mendengar": 399, "suara": 794, "saya mendengar": 646, "mendengar suara": 400, "suara mencurigakan": 795, "saya mendengar suara": 647, "mendengar suara mencurigakan": 401, "saya mendengar suara mencurigakan": 648, "kesepian": 331, "saya kesepian": 604, "badan": 61, "sedang tidak": 771, "tidak enak": 858, "enak badan": 238, "saya sedang tidak": 711, "sedang tidak enak": 772, "tidak enak badan": 859, "saya sedang tidak enak": 712, "sedang tidak enak badan": 773, "sakit": 524, "tolong sakit": 927, "dada": 188, "sesak": 787, "tolong dada": 903, "dada saya": 189, "saya sesak": 718, "tolong dada saya": 904, "dada saya sesak": 190, "tolong dada saya sesak": 905, "ada orang pingsan": 10, "kebakaran tolong": 311, "aduh": 21, "aduh tolong": 22, "aduh tolong sakit": 23, "perut": 497, "sekali": 780, "tolong perut": 919, "perut saya": 498, "saya sakit": 684, "sakit sekali": 528, "tolong perut saya": 920, "perut saya sakit": 499, "saya sakit sekali": 685, "tolong perut saya sakit": 921, "perut saya sakit sekali": 500, "tersesat butuh": 844, "saya tersesat butuh": 733, "tersesat butuh bantuan": 845, "saya tersesat butuh bantuan": 734, "bangun": 70, "terjatuh dan": 832, "dan tidak": 197, "bisa bangun": 123, "saya terjatuh dan": 723, "terjatuh dan tidak": 833, "dan tidak bisa": 198, "tidak bisa bangun": 854, "saya terjatuh dan tidak": 724, "terjatuh dan tidak bisa": 834, "dan tidak bisa bangun": 199, "keracunan": 325, "makanan": 353, "saya keracunan": 601, "keracunan makanan": 326, "saya keracunan makanan": 602, "tangan": 812, "berdarah": 101, "banyak": 81, "tangan saya": 813, "saya berdarah": 553, "berdarah banyak": 102, "tangan saya berdarah": 814, "saya berdarah banyak": 554, "tangan saya berdarah banyak": 815, "panggilkan": 477, "tolong panggilkan": 916, "panggilkan ambulans": 478, "ambulans cepat": 44, "tolong panggilkan ambulans": 917, "panggilkan ambulans cepat": 479, "tolong panggilkan ambulans cepat": 918, "tenggelam": 829, "tolong ada": 867, "orang tenggelam": 471, "tolong ada orang": 870, "ada orang tenggelam": 13, "tolong ada orang tenggelam": 871, "disengat": 229, "lebah": 344, "saya disengat": 575, "disengat lebah": 230, "saya disengat lebah": 576, "jantung": 288, "berdebar": 103, "kencang": 318, "jantung saya": 289, "saya berdebar": 555, "berdebar kencang": 104, "kencang sekali": 319, "jantung saya berdebar": 290, "saya berdebar kencang": 556, "berdebar kencang sekali": 105, "jantung saya berdebar kencang": 291, "saya berdebar kencang sekali": 557, "kepala": 320, "kepala saya": 323, "saya pusing": 680, "kepala saya pusing": 324, "terkunci": 838, "kamar": 302, "anak saya": 47, "saya terkunci": 728, "terkunci di": 839, "di kamar": 213, "kamar mandi": 303, "anak saya terkunci": 48, "saya terkunci di": 729, "terkunci di kamar": 840, "di kamar mandi": 214, "anak saya terkunci di": 49, "saya terkunci di kamar": 730, "terkunci di kamar mandi": 841, "mau tidur": 375, "saya mau tidur": 625, "mengantuk": 410, "saya mengantuk": 656, "bernapas": 117, "bisa bernapas": 126, "tolong saya tidak": 937, "tidak bisa bernapas": 857, "tolong saya tidak bisa": 938, "saya tidak bisa bernapas": 741, "sedang apa": 747, "melihat kecelakaan": 380, "saya melihat kecelakaan": 629, "kaki": 299, "kaki saya": 300, "kaki saya sakit": 301, "gas": 243, "bocor": 139, "ada gas": 1, "gas bocor": 244, "tolong ada gas": 868, "ada gas bocor": 2, "tolong ada gas bocor": 869, "bunga": 155, "taman": 808, "sangat": 529, "indah": 265, "bunga bunga": 156, "bunga di": 159, "di taman": 218, "taman sangat": 809, "sangat indah": 530, "bunga bunga di": 157, "bunga di taman": 160, "di taman sangat": 219, "taman sangat indah": 810, "bunga bunga di taman": 158, "bunga di taman sangat": 161, "di taman sangat indah": 220, "badan saya": 62, "saya panas": 677, "panas sekali": 474, "badan saya panas": 63, "saya panas sekali": 678, "badan saya panas sekali": 64, "perampok": 483, "ada perampok": 15, "perampok di": 484, "di rumah": 216, "ada perampok di": 16, "perampok di rumah": 485, "ada perampok di rumah": 17, "pertolongan darurat": 493, "butuh pertolongan darurat": 166, "saya butuh pertolongan darurat": 568, "mimisan": 434, "berhenti": 109, "saya mimisan": 671, "mimisan tidak": 435, "tidak berhenti": 852, "saya mimisan tidak": 672, "mimisan tidak berhenti": 436, "saya mimisan tidak berhenti": 673, "minum": 445, "mau minum": 368, "minum kopi": 446, "saya mau minum": 619, "mau minum kopi": 369, "saya mau minum kopi": 620, "mau makan": 367, "saya mau makan": 618, "lagu": 338, "sedang mendengarkan": 759, "mendengarkan lagu": 403, "saya sedang mendengarkan": 699, "sedang mendengarkan lagu": 760, "saya sedang mendengarkan lagu": 700, "sedang membersihkan": 757, "saya sedang membersihkan": 697, "sedang membersihkan rumah": 758, "saya sedang membersihkan rumah": 698, "pergi": 486, "pasar": 480, "mau pergi": 372, "pergi ke": 488, "ke pasar": 307, "saya mau pergi": 623, "mau pergi ke": 373, "pergi ke pasar": 489, "saya mau pergi ke": 624, "mau pergi ke pasar": 374, "ular": 954, "dalam": 191, "ada ular": 18, "ular di": 955, "di dalam": 211, "dalam rumah": 192, "tolong ada ular": 872, "ada ular di": 19, "ular di dalam": 956, "di dalam rumah": 212, "tolong ada ular di": 873, "ada ular di dalam": 20, "ular di dalam rumah": 957, "hebat": 263, "sakit kepala": 525, "kepala hebat": 321, "sakit kepala hebat": 526, "berbelanja": 97, "akan pergi": 31, "pergi berbelanja": 487, "saya akan pergi": 537, "akan pergi berbelanja": 32, "saya akan pergi berbelanja": 538, "sejuk": 779, "ini sejuk": 282, "hari ini sejuk": 260, "cuaca hari ini sejuk": 187, "film": 239, "sedang menonton": 762, "menonton film": 419, "saya sedang menonton": 702, "sedang menonton film": 763, "saya sedang menonton film": 703, "menarik": 395, "buku ini": 151, "ini sangat": 280, "sangat menarik": 531, "buku ini sangat": 152, "ini sangat menarik": 281, "buku ini sangat menarik": 153, "cerah sekali": 180, "ini cerah sekali": 278, "hari ini cerah sekali": 258, "buah": 144, "saya buah": 563, "ambilkan saya buah": 40, "tolong ambilkan saya buah": 880, "lampunya": 340, "nyalakan lampunya": 461, "bisa tolong nyalakan": 135, "tolong nyalakan lampunya": 912, "bisa tolong nyalakan lampunya": 136, "pintunya": 508, "tutup pintunya": 950, "tolong tutup pintunya": 947, "kabar": 296, "apa kabar": 60, "bagus": 66, "ini bagus": 276, "hari ini bagus": 256, "cuaca hari ini bagus": 185, "carikan": 172, "kunci": 335, "motor": 447, "tolong carikan": 897, "carikan kunci": 175, "kunci motor": 336, "motor saya": 448, "tolong carikan kunci": 900, "carikan kunci motor": 176, "kunci motor saya": 337, "tolong carikan kunci motor": 901, "carikan kunci motor saya": 177, "mau ke pasar": 365, "saya mau ke pasar": 616, "sedang mendengarkan musik": 761, "saya sedang mendengarkan musik": 701, "kacamata": 297, "carikan kacamata": 173, "kacamata saya": 298, "tolong carikan kacamata": 898, "carikan kacamata saya": 174, "tolong carikan kacamata saya": 899, "nonton film": 459, "sedang nonton film": 770, "saya sedang nonton film": 710, "antarkan": 55, "pulang": 510, "tolong antarkan": 883, "antarkan saya": 56, "saya pulang": 679, "tolong antarkan saya": 884, "antarkan saya pulang": 57, "tolong antarkan saya pulang": 885, "ajari": 25, "tolong ajari": 874, "ajari saya": 26, "saya ini": 594, "bisa tolong ajari": 131, "tolong ajari saya": 875, "ajari saya ini": 27, "bisa tolong ajari saya": 132, "tolong ajari saya ini": 876, "matikan tv": 359, "tolong matikan tv": 910, "bawakan": 86, "tas": 822, "tolong bawakan": 891, "bawakan tas": 87, "tas saya": 823, "tolong bawakan tas": 892, "bawakan tas saya": 88, "tolong bawakan tas saya": 893, "pesankan": 501, "ojek": 464, "tolong pesankan": 922, "pesankan ojek": 502, "tolong pesankan ojek": 923, "dirampok": 227, "saya dirampok": 573, "tolong saya dirampok": 933, "hebat tolong": 264, "kepala hebat tolong": 322, "sakit kepala hebat tolong": 527, "mengangkat": 408, "saya mengangkat": 654, "mengangkat ini": 409, "bantu saya mengangkat": 76, "saya mengangkat ini": 655, "tolong bantu saya mengangkat": 890, "bantu saya mengangkat ini": 77, "fotokan": 240, "tolong fotokan": 906, "fotokan saya": 241, "bisa tolong fotokan": 133, "tolong fotokan saya": 907, "bisa tolong fotokan saya": 134, "cari": 169, "alamat": 33, "saya cari": 570, "cari alamat": 170, "alamat ini": 34, "bantu saya cari": 74, "saya cari alamat": 571, "cari alamat ini": 171, "tolong bantu saya cari": 889, "bantu saya cari alamat": 75, "saya cari alamat ini": 572, "saya makanan": 611, "ambilkan saya makanan": 42, "tolong ambilkan saya makanan": 882, "ambilkan minum": 38, "tolong ambilkan minum": 878, "sedang membaca": 755, "saya sedang membaca": 695, "sedang membaca buku": 756, "saya sedang membaca buku": 696, "pijitin": 503, "punggung": 511, "tolong pijitin": 924, "pijitin punggung": 504, "punggung saya": 512, "minta tolong pijitin": 441, "tolong pijitin punggung": 925, "pijitin punggung saya": 505, "minta tolong pijitin punggung": 442, "tolong pijitin punggung saya": 926, "gerbangnya": 247, "bukakan gerbangnya": 146, "tolong bukakan gerbangnya": 895}