{"saya": 250, "ketakutan": 144, "saya ketakutan": 271, "mengetik": 193, "laporan": 150, "saya mengetik": 286, "mengetik laporan": 194, "tolong": 360, "butuh": 66, "pertolongan": 235, "tolong saya": 368, "saya butuh": 259, "butuh pertolongan": 68, "ada": 0, "orang": 223, "mencurigakan": 185, "ada orang": 5, "orang mencurigakan": 224, "bantuan": 29, "segera": 315, "butuh bantuan": 67, "bantuan segera": 30, "memasak": 172, "saya memasak": 277, "mendengarkan": 188, "musik": 214, "saya mendengarkan": 284, "mendengarkan musik": 189, "jatuh": 125, "saya jatuh": 267, "cepat": 69, "tolong cepat": 364, "seseorang": 322, "mengikuti": 195, "seseorang mengikuti": 323, "mengikuti saya": 196, "bantu": 27, "sekarang": 317, "bantu saya": 28, "saya sekarang": 294, "tidak": 351, "bisa": 53, "berdiri": 41, "saya tidak": 301, "tidak bisa": 354, "bisa berdiri": 54, "darurat": 77, "medis": 168, "darurat medis": 78, "panggil": 229, "ambulans": 14, "tolong panggil": 367, "panggil ambulans": 230, "membaca": 174, "buku": 64, "saya membaca": 278, "membaca buku": 176, "membuat": 179, "kopi": 145, "saya membuat": 280, "membuat kopi": 180, "mencuci": 183, "baju": 26, "saya mencuci": 282, "mencuci baju": 184, "diserang": 93, "saya diserang": 261, "merasa": 205, "aman": 10, "saya merasa": 289, "merasa tidak": 208, "tidak aman": 352, "menonton": 199, "televisi": 340, "saya menonton": 288, "menonton televisi": 200, "sedang": 303, "mandi": 159, "saya sedang": 293, "sedang mandi": 309, "cuaca": 72, "hari": 107, "ini": 118, "panas": 228, "cuaca hari": 73, "hari ini": 108, "ini panas": 120, "berangkat": 37, "kerja": 139, "saya berangkat": 255, "berangkat kerja": 38, "makan": 157, "sedang makan": 308, "bersantai": 51, "saya bersantai": 258, "tidur": 358, "sedang tidur": 314, "kebakaran": 132, "ada kebakaran": 2, "terjatuh": 345, "saya terjatuh": 297, "bermain": 45, "game": 100, "saya bermain": 257, "bermain game": 47, "terjebak": 346, "saya terjebak": 298, "berbicara": 39, "dengan": 81, "teman": 341, "saya berbicara": 256, "berbicara dengan": 40, "dengan teman": 83, "belajar": 33, "sedang belajar": 304, "kecelakaan": 134, "ada kecelakaan": 3, "jalan": 122, "saya jalan": 266, "jalan jalan": 123, "pencuri": 231, "ada pencuri": 6, "duduk": 96, "sedang duduk": 307, "kesakitan": 142, "saya kesakitan": 269, "cerah": 70, "ini cerah": 119, "terluka": 348, "saya terluka": 299, "membersihkan": 177, "rumah": 245, "saya membersihkan": 279, "membersihkan rumah": 178, "tolong bantu": 362, "saya belajar": 254, "main": 155, "kucing": 146, "saya main": 273, "main kucing": 156, "akan": 8, "berolahraga": 49, "sebentar": 302, "saya akan": 251, "akan berolahraga": 9, "berolahraga sebentar": 50, "ledakan": 151, "ada ledakan": 4, "baru": 31, "saja": 246, "saya baru": 253, "baru saja": 32, "saja kecelakaan": 248, "pusing": 241, "dan": 74, "ingin": 111, "pingsan": 238, "merasa pusing": 207, "pusing dan": 242, "dan ingin": 75, "ingin pingsan": 116, "tak": 332, "dikenal": 90, "masuk": 160, "orang tak": 226, "tak dikenal": 333, "dikenal masuk": 91, "masuk rumah": 161, "bahasa": 24, "jepang": 127, "belajar bahasa": 34, "bahasa jepang": 25, "juga": 128, "pertolongan sekarang": 237, "sekarang juga": 318, "kehilangan": 135, "kesadaran": 140, "sesaat": 321, "saya kehilangan": 268, "kehilangan kesadaran": 136, "kesadaran sesaat": 141, "disekap": 92, "saya disekap": 260, "beres": 42, "sedang beres": 305, "beres beres": 43, "datang": 79, "ke": 129, "lokasi": 153, "tolong segera": 369, "segera datang": 316, "datang ke": 80, "ke lokasi": 130, "lokasi saya": 154, "istirahat": 121, "saya ingin": 265, "ingin istirahat": 114, "boleh": 58, "minta": 209, "perhatian": 233, "boleh minta": 59, "minta perhatian": 210, "perhatian sebentar": 234, "menyiram": 203, "tanaman": 336, "sedang menyiram": 311, "menyiram tanaman": 204, "melihat": 169, "besar": 52, "saya melihat": 276, "melihat kebakaran": 170, "kebakaran besar": 133, "mau": 164, "sore": 326, "saya mau": 275, "mau jalan": 165, "jalan sore": 124, "tutup": 372, "jendela": 126, "tolong tutup": 371, "tutup jendela": 373, "mengalami": 191, "pendarahan": 232, "saya mengalami": 285, "mengalami pendarahan": 192, "sarapan": 249, "memasak sarapan": 173, "berita": 44, "membaca berita": 175, "dibantu": 88, "ingin dibantu": 112, "dibantu memasak": 89, "tahu": 330, "harus": 109, "bagaimana": 23, "tidak tahu": 357, "tahu harus": 331, "harus bagaimana": 110, "ambilkan": 11, "air": 7, "bisa tolong": 57, "saya ambilkan": 252, "ambilkan air": 12, "di": 84, "teras": 344, "saya duduk": 262, "duduk di": 97, "di teras": 87, "aneh": 17, "tapi": 337, "mungkin": 212, "apa": 20, "merasa aneh": 206, "aneh tapi": 18, "tapi mungkin": 339, "mungkin tidak": 213, "tidak apa": 353, "apa apa": 21, "bukan": 62, "saya minta": 290, "minta tolong": 211, "tolong tapi": 370, "tapi bukan": 338, "bukan darurat": 63, "nonton": 218, "anime": 19, "sedang nonton": 312, "nonton anime": 219, "nge": 215, "mau nge": 167, "nge game": 216, "nyaman": 222, "tidak nyaman": 356, "hanya": 105, "ditemani": 95, "saya hanya": 264, "hanya ingin": 106, "ingin ditemani": 113, "supermarket": 329, "mau ke": 166, "ke supermarket": 131, "bukakan": 60, "pintu": 239, "tolong bukakan": 363, "bukakan pintu": 61, "rindu": 243, "keluarga": 137, "saya rindu": 291, "rindu keluarga": 244, "keluarga saya": 138, "ditabrak": 94, "saja ditabrak": 247, "melihat orang": 171, "orang pingsan": 225, "lift": 152, "terjebak di": 347, "di lift": 85, "bernafas": 48, "bisa bernafas": 55, "menulis": 201, "cerita": 71, "sedang menulis": 310, "menulis cerita": 202, "anak": 15, "bermain dengan": 46, "dengan anak": 82, "anak anak": 16, "takut": 334, "berada": 35, "sini": 325, "saya takut": 296, "takut berada": 335, "berada di": 36, "di sini": 86, "senang": 319, "saya senang": 295, "senang hari": 320, "matikan": 162, "lampu": 147, "tolong matikan": 365, "matikan lampu": 163, "siang": 324, "ingin tidur": 117, "tidur siang": 359, "podcast": 240, "mendengarkan podcast": 190, "tersesat": 349, "saya tersesat": 300, "tersesat dan": 350, "dan ketakutan": 76, "menikmati": 197, "udara": 375, "pagi": 227, "saya menikmati": 287, "menikmati udara": 198, "udara pagi": 376, "ngobrol": 217, "ingin ngobrol": 115, "nyalakan": 220, "tv": 374, "tolong nyalakan": 366, "nyalakan tv": 221, "habis": 103, "enak": 98, "saya habis": 263, "habis makan": 104, "makan enak": 158, "lapar": 148, "saya lapar": 272, "lapar tolong": 149, "tolong ambilkan": 361, "ambilkan saya": 13, "saya makan": 274, "temani": 342, "bisa temani": 56, "temani saya": 343, "saya sebentar": 292, "gempa": 101, "bumi": 65, "ada gempa": 1, "gempa bumi": 102, "sedang bersantai": 306, "membutuhkan": 181, "saya membutuhkan": 281, "membutuhkan pertolongan": 182, "pertolongan medis": 236, "mendengar": 186, "suara": 327, "saya mendengar": 283, "mendengar suara": 187, "suara mencurigakan": 328, "kesepian": 143, "saya kesepian": 270, "badan": 22, "sedang tidak": 313, "tidak enak": 355, "enak badan": 99}